/*
 * @Description: 模拟数据 bar
 * @Autor: HuiSir<273250950@qq.com>
 * @Date: 2020-09-27 15:21:57
 * @LastEditTime: 2020-09-27 15:45:41
 */

export default {
  xAxis: ['郑丽', '于平', '龚娟', '杜强', '吴秀兰', '谢秀兰'],
  series: [
    { name: '产品1', data: [349, 955, 893, 459, 924, 339] },
    { name: '产品2', data: [466, 102, 610, 967, 322, 450] },
    { name: '产品3', data: [183, 425, 967, 370, 567, 747] },
    { name: '产品4', data: [238, 722, 785, 182, 824, 133] },
    { name: '产品5', data: [449, 940, 358, 355, 180, 664] },
    { name: '产品6', data: [530, 702, 721, 704, 816, 890] }
  ]
}
